<template>
  <div id="abc" ref="yhtBox" class="md-example-popup md-example-popup-bottom" style="position: relative;border-radius:10px 10px 0px 0px;">
      <img class="cancelLogo" src="../../assets/imgs/kanghuibao/x.png" @click="cancelFunc"/>
      <div class="contentS">
          <div class="yhtinfo" >
            <h2 v-if="ifInfoShow == 'notice'">药惠通投保须知</h2>
            <p v-if="ifInfoShow == 'notice'">
               一、投保须知

               <br/>1、购买区域

               <br/>您购买的保险产品由百年人寿保险股份有限公司承保，目前本公司在大连、湖北、河北、辽宁、北京、河南、黑龙江、安徽、山东、江苏、四川、福建、陕西、内蒙古、吉林、江西、山西、浙江、广东和重庆地区设有分支机构，本产品在本公司设有分公司的区域销售。

               <br/>2、保单形式

               <br/>您在投保成功后24小时内，电子保单会发送到您填写的投保人邮箱中，电子保单与纸质保单具有同等法律效力。

               <br/>3、如实告知

               <br/>1）您应就提出的询问据实告知并就各项内容如实填写，否则保险公司有权按照《中华人民共和国保险法》解除保险合同或不承担保险责任。

               <br/>2）投保时，您已就该产品的保障内容及保险金额向被保险人进行了明确说明，并征得其同意。本人知道仅可为本人、子女、配偶、父母投保。

               <br/>3）请您认真阅读保险条款、投保提示书，特别就条款中有关责任免除和投保人、被保险人义务的内容进行详细了解，确认接受条款的全部内容并了解保单利益的不确定性。

               <br/>4、支付方式

               <br/>1）本产品缴费为1年交。若您申请了自动连续投保，对于符合续保条件的被保险人，百年人寿将按照当时年龄对应的费率从约定账户按照合同约定的方式和金额划转。

              <br/> 2）理赔款将会在百年人寿审核通过后打入受益人指定银行卡账户。

               <br/>5、犹豫期

               <br/>本产品无犹豫期，请您慎重选择购买。除法律法规或双方另有约定外，成功投保之后退保，百年人寿仅退还保单现金价值。退保将会造成您的损失。

               <br/>6、服务

               <br/>1）为保证您的合法权益，您可拨打百年人寿全国统一客服专线(0411)95542查询保单信息或验证保单；关注百年人寿微信公众号百年人寿一保通进行保单验真及自助保全操作。无法自助申请的保全项目，请至百年人寿开设的各分支机构柜面办理。

               <br/>2）为了维护您的合法权益，百年人寿会在保单生效后进行在线或电话回访。百年人寿全国统一客服回访显示号码为：95542。

               <br/>3）有关保单的任何查询、投诉、咨询以及投保、承保、理赔、保全、退保的办理流程及保险赔款、退保金、保险金的支付方式，您可以通过我们的客服热线（0411）95542进行咨询。

               <br/>7、信息安全

               <br/>目前百年人寿互联网保险业务，均已采用加密传输协议（https）或证书方式进行信息加密传输，通过技术和管理手段，对涉及投保人的信息安全加以保障，保护用户个人信息安全。

               <br/>8、偿付能力告知及风险综合评级

               <br/>百年人寿保险股份有限公司2019年第3季度综合偿付能力充足率为104%，2019年第3季度风险综合评级（分类监管）结果为C类，偿付能力充足率达到监管要求。

               <br/>二、产品须知

               <br/>1、 条款

               <br/>本产品适用条款为《百年药惠通特种药品费用医疗保险》，报备文件编号为百保发〔2019〕453号。

               <br/>2、 投保年龄及规则

               <br/>《百年药惠通特种药品费用医疗保险》承保年龄为28天-55周岁，从事1-6类职业，能正常工作或生活的人士。

               <br/>3、 等待期

               <br/>30天。为确保您的权益，请认真阅读条款中关于等待期的内容。

               <br/>4、 责任免除：

               <br/>《百年药惠通特种药品费用医疗保险》责任免除

               <br/>因下列情形之一，导致被保险人发生治疗的，我们不承担给付保险金的责任：

               <br/>（1）被保险人服用、吸食或注射毒品 或未遵医嘱使用管制药品 引起的并发症产生的药品费用；

               <br/>（2）被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施，或者被保险人挑衅或者故意行为导致的打斗、被袭击或者被谋杀；或者投保人对被保险人的故意杀害、故意伤害、以及由前述任一原因引起的并发症产生的药品费用；

               <br/>（3）战争、军事冲突、恐怖活动、暴乱、武装叛乱、核爆炸、核辐射或核污染；

               <br/>（4）被保险人感染艾滋病病毒或患艾滋病 期间；

               <br/>（5）遗传性疾病 ，先天性畸形、变形或染色体异常 ；

               <br/>（6）在中国大陆以外的国家或地区（包括香港、澳门和台湾）接受治疗；

              <br/> （7）被保险人所患既往症 及保险单中特别约定的除外疾病引起的相关费用；

               <br/>（8）未经医生处方自行购买的药品或非认可的医院药房购买的药品、滋补类中草药及其泡制的各类酒制剂、医生开具的超过30天部分的药品费用；

               <br/>（9）仅有临床不适症状，入院诊断和出院诊断均不是明确疾病（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类（ICD-10）》为准）引起的治疗费用；

               <br/>（10）相关医学材料不能证明药品对被保险人所罹患的恶性肿瘤有效；

               <br/>（11）不符合国家《临床技术操作规范》的治疗，未获得治疗所在地政府许可或批准的药品或药物；

               <br/>（12）被保险人接受实验性治疗，即未经科学或医学认可的医疗；

               <br/>（13）未被治疗所在地权威部门批准的治疗，未获得治疗所在地政府许可或批准的药品或药物；

               <br/>（14）对被保险人因检查、麻醉、手术治疗、药物治疗而导致的医疗意外或医疗事故所产生的药品费用；

               <br/>（15）药品处方的开具与国家药品监督管理部门批准的药品说明书中所列明的适应症用法用量不符。

               除以上“责任免除”外，本合同中还有其他免除我们责任的条款，详见本合同“1.4保险责任”、“4.2保险事故通知”、“6.4年龄性别错误”、“6.5明确说明与如实告知”、“附表”中背景突出显示的内容。

            </p>
            <h2 v-if="ifInfoShow == 'clause'">药惠通产品条款</h2>
            <p v-if="ifInfoShow == 'clause'">

            </p>
            <h2 v-if="ifInfoShow == 'list'">药惠通药品清单</h2>
            <p v-if="ifInfoShow == 'list'">

            </p>
          </div>
      </div>
  </div>
</template>

<script>

export default {
    name: 'Yhtinfo',
    props: {
      yhtinfoShow: {
        type: Boolean,
        default: true
      },
      ifInfoShow: {
          type:String,
          default: ''
      }
    },
    data () {
        return {
        }
    },

    mounted () {
    },
    destroyed() {
    },
    methods: {
        cancelFunc(){
            this.$emit("cancelYht",false)
        },
    }
}
</script>

<style lang='scss' scoped>
    .contentS{
        background: #FFF;
        h2{
            text-align: center;
            font-weight: bold;
            margin: 60px auto 28px;
            font-size: 40px;
            color: #333;
        }
        h2:first-child{
            margin-top: 0px;
        }
        p{
            padding: 28px 30px;
            font-size: 28px;
            color: #666;
            line-height: .6rem;
            background:rgba(245,245,246,1);
            border-radius: 12px;
            text-align: justify;
        }
    }
    .cancelLogo{
        position: absolute;
        width: 44px;
        height: 44px;
        top: 30px;
        right: 38px;
    }
</style>
<style>
    .md-example-popup-bottom{
        padding-top: 48px!important;
        padding-left:20px!important;
        padding-right:20px!important;
    }
    .myPopup .md-popup-box {
        border-radius: 20px 20px 0 0!important;
    }
</style>
