export default {
    '1': [
        {
            ask: '康惠保（旗舰版）的产品形态是？',
            ans: '属长期健康险'
        },
        {
            ask: '康惠保（旗舰版）的犹豫期是多少天？',
            ans: '15天'
        },
        {
            ask: '康惠保（旗舰版）的等待期是多少天？',
            ans: '90天（因意外伤害导致的保险事故，不受等待期的限制）'
        },
        {
            ask: '康惠保（旗舰版）对职业类别的要求是？',
            ans: '1-6类'
        },
        {
            ask: '康惠保（旗舰版）的缴费频次？',
            ans: '暂仅支持年交'
        },
        {
            ask: '康惠保（旗舰版）可以投保多少保额？',
            ans: '已购买过本公司产品的客户：被保险人出生满28天-40周岁累计重疾风险保额不超过50万（未成年人累计身故保额以监管机关规定的最高保额为准），年满41-50周岁累计重疾风险保额不超过30万，51-55周岁累计重疾风险保额不超过10万。从未购买过本公司产品的客户：被保险人出生满28天-40周岁本产品基本保额不超过50万（未成年人累计身故保额以监管机关规定的最高保额为准），年满41-50周岁本产品基本保额不超过30万，51-55周岁本产品基本保额不超过10万'
        },
        {
            ask: '中国国籍人士现在在境外，是否可以投保这款产品？',
            ans: '在境外产生理赔，尤其是涉及鉴定的疾病种类，可能会由于评判标准不同产生问题。建议长居中国大陆境内居民购买。本产品在本公司设有分公司的区域销售。目前本公司在大连、湖北、河北、辽宁、北京、河南、黑龙江、安徽、山东、江苏、四川、福建、陕西、内蒙古、吉林、江西、山西、浙江、广东和重庆地区设有分支机构'
        },
        {
            ask: '被保险人是未成年人，手机号怎么填？',
            ans: '同投保人手机号码'
        },
        {
            ask: '怀孕是否可以投保？',
            ans: '没有健康异常不影响投保'
        },
        {
            ask: '客户如果明天过生日了，保费怎么算？',
            ans: '如果投保第二天是客户的生日，我们为了保障客户的利益，减少保费支出，会将生效日期自动回溯一天（例如客户9.11生日，在9.10下单，为减少客户保费支出，系统会将生效日期自动回溯一天，因此犹豫期也从9.10起算，9.24是犹豫期最后一天，而不是9.25）'
        },
        {
            ask: '康惠保（旗舰版）的纸质保单如何申请？',
            ans: '需要客户使用投保时预留的手机号致电95542申请'
        },
        {
            ask: '康惠保（旗舰版）对BMI值的要求是？',
            ans: '康惠保（旗舰版）对成年人身高体重的要求为BMI值小于28。（BMI值=体重kg÷身高m的平方）'
        },
        {
            ask: '康惠保（旗舰版）的理赔流程是怎样的？是否有上门服务？',
            ans: '理赔电话报案、微信报案、或在设有分支机构的地方都可以。客户通过以上方法报案后，届时会有工作人员联系指导'
        },
        {
            ask: '客户将医保卡转借给他人买药，这个是否有影响？',
            ans: '可能会影响投保，不建议转借他人'
        },
        {
            ask: '理赔认可的医院怎么确定？',
            ans: '认可的医院指经国家卫生行政部门评审确定的二级或二级以上的公立医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天24小时有合格医师及护士驻院提供医疗及护理服务'
        },
        {
            ask: '康惠保（旗舰版）保险责任有哪些？',
            ans: '必选责任为重大疾病保险金、中症疾病保险金、中症疾病豁免保险费、轻症疾病保险金、轻症疾病豁免保险费、可选责任为少儿特定疾病保险金、男女特定疾病保险金、身故或全残保险金；中症疾病保险金和中症疾病豁免保险费为捆绑责任，轻症疾病保险金和轻症疾病豁免保险费为捆绑责任'
        },
        {
            ask: '康惠保（旗舰版）重疾种类、中症种类、轻症种类、男女特疾种类、少儿特疾种类及给付次数？',
            ans: '重疾种类100种，给付1次，中症20种，最多给付2次，轻症35种，最多给付3次，男性特定疾病种类13种、给付1次，女性特定疾病种类7种、给付1次，少儿特定疾病种类6种，给付一次'
        },
        {
            ask: '百年人寿全国统一客服电话？',
            ans: '0411-95542'
        },
    ],
    '2': [
        {
            ask: '童惠保的产品形态是？',
            ans: '属长期健康险。'
        },
        {
            ask: '童惠保的犹豫期是多少天？',
            ans: '15天'
        }, {
            ask: '童惠保的等待期是多少天？',
            ans: '90天（因意外伤害导致的保险事故，不受等待期的限制）'
        },
        {
            ask: '童惠保的投保年龄是？',
            ans: '被保险人年龄限制：出生满28天～17周岁'
        },
        {
            ask: '童惠保的保险期间有哪些选择？',
            ans: '20年，30年，至50周岁的保单周年日,至60周岁的保单周年日'
        }, {
            ask: '童惠保的缴费期间有哪些选择？',
            ans: '趸交、5年、10年、20年、30年；'
        },
        {
            ask: '童惠保的缴费频次？',
            ans: '暂仅支持年交'
        },
        {
            ask: '童惠保可以投保多少保额？',
            ans: `（1）最低基本保额10万元，且为1000元的整数倍；
			（2）累计重大疾病责任保额不能超过80万元。举例说明：如客户先投保20万老康惠保，那么重疾风险保额计入20万，所以还可以再补充60万童惠保；但如果客户先投保了60万童惠保，就无法再加保其他电子商务的重疾险。80万的风险保额只是单独开放给该定制产品`
        }, {
            ask: '投被保险人关系？',
            ans: '投保人仅能为未成年子女购买。'
        },
        {
            ask: '外籍人士是否可以投保？',
            ans: '不可以，仅支持身份证投保。'
        },
        {
            ask: '客户如果明天过生日了，保费怎么算？',
            ans: '如果投保第二天是客户的生日，我们为了保障客户的利益，减少保费支出，会将生效日期自动回溯一天（例如客户9.11生日，在9.10下单，为减少客户保费支出，系统会将生效日期自动回溯一天，因此犹豫期也从9.10起算，9.24是犹豫期最后一天，而不是9.25）。'
        }, {
            ask: '童惠保对BMI值的要求是？',
            ans: '童惠保对被保险人身高体重的要求为BMI值小于23。（BMI值=体重kg÷身高m的平方）'
        }, {
            ask: '微信是否可以申请犹豫期退保？',
            ans: '关注百年人寿一保通微信服务号即可办理退保'
        }, {
            ask: '理赔认可的医院怎么确定？',
            ans: '认可的医院指经国家卫生行政部门评审确定的二级或二级以上的公立医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天24小时有合格医师及护士驻院提供医疗及护理服务。'
        }, {
            ask: '童惠保保险责任有哪些？',
            ans: '必选：重大疾病保险金、少儿特定疾病保险金、身故或全残保险金；可选：轻症疾病保险金、轻症疾病豁免保费'
        }, {
            ask: '童惠保重疾种类、轻症种类、少儿特疾种类及给付次数？',
            ans: '重疾种类100种，给付1次，轻症50种，最多给付3次，少儿特定疾病种类12种，给付一次。轻症是可选责任'
        }, {
            ask: '保险险种保障范围会不会根据监管要求有变化，如果有变化，会不会保费有调整？',
            ans: '保单一经生效，保障责任及保险费率不会变更。'
        }, {
            ask: '客户得了轻症，已经豁免了保费，那么如果客户同时选择了投保人豁免，该如何处理，还需要再交投保人豁免的保费吗？',
            ans: '不需要的，因为轻症已经豁免了保费，所以，不需要再次交纳投保人豁免的保费部分'
        }, {
            ask: '百年人寿全国统一客服电话？',
            ans: '0411-95542'
        }
    ],
    '3': [
        {
            ask: '外籍人士是否可以投保定惠保（旗舰版）？',
            ans: '仅支持身份证投保。'
        },
        {
            ask: '定惠保（旗舰版）的犹豫期是多少天？',
            ans: '15天。'
        },
        {
            ask: '定惠保（旗舰版）对职业类别的要求是？',
            ans: '寿险1-6类职业可投保。'
        },
        {
            ask: '定惠保（旗舰版）的投保年龄是？',
            ans: '18-55周岁。'
        },
        {
            ask: '定惠保（旗舰版）的保险期间有哪些选择？',
            ans: '30年、至60岁、至65岁、至70岁。'
        },
        {
            ask: '定惠保（旗舰版）可以投保多少保额？（最高累计寿险风险保额）',
            ans: `18-40岁：一线城市：200万；二线城市150万；三线城市：80万
				41-50岁：一线城市：150万；二线城市100万；三线城市：50万
				51-55岁：一线城市：100万；二线城市50万；三线城市：30万`
        },
        {
            ask: '定惠保（旗舰版）如何界定一线城市、二线城市、三线城市？',
            ans: `一线城市：北京、上海、广州、深圳、苏州、宁波、杭州、南京 
				二线城市：省会城市、直辖市（除外拉萨）
				三线城市：其他`
        },
        {
            ask: '定惠保（旗舰版）当地没有分支机构如何购买？',
            ans: '支持全国区域购买。'
        },
        {
            ask: '定惠保（旗舰版）的纸质保单如何申请？',
            ans: '需要客户使用投保时预留的手机号致电95542申请'
        },
        {
            ask: '定惠保（旗舰版）对BMI值的要求是？',
            ans: '对成年人身高体重的要求为BMI值小于28（BMI值=体重kg÷身高m的平方）'
        },
        {
            ask: '定惠保（旗舰版）的理赔流程是怎样的？是否有上门服务？',
            ans: '网销产品没有上门服务，理赔电话报案、微信报案、或在设有分支机构的地方都可以。客户通过以上方法报案后，届时会有工作人员联系指导。'
        },
        {
            ask: '此款产品的理赔时效是多久？',
            ans: '非疑难件，理赔资料完整提供后30个工作日内处理完毕。最快可在资料完整提供后当天结案。'
        },
        {
            ask: '百年人寿全国统一客服电话？',
            ans: '0411-95542'
        }
    ],
    '123': [
        {
            ask: '医惠通的产品形态是？',
            ans: '属一年期健康险。'
        },
        {
            ask: '医惠通的犹豫期是多少天？',
            ans: '15天，每6年为一个保证续保期间'
        },
        {
            ask: '医惠通的等待期是多少天？',
            ans: '30天（因意外伤害导致的保险事故，不受等待期的限制）'
        }, {
            ask: '医惠通对职业类别的要求是？',
            ans: '医疗险1级'
        }, {
            ask: '医惠通的缴费频次？',
            ans: '暂仅支持一年交'
        }, {
            ask: '中国国籍人士现在在境外，是否可以投保这款产品？',
            ans: '本产品在本公司设有分公司的区域销售。目前本公司在大连、湖北、河北、辽宁、北京、河南、黑龙江、安徽、山东、江苏、四川、福建、陕西、内蒙古、吉林、江西、山西、浙江、广东和重庆地区设有分支机构。'
        }, {
            ask: '被保险人是未成年人，手机号怎么填？',
            ans: '若被保险人本人有手机号，可直接填写；若被保险人无手机号，可填写投保人手机号码。'
        }, {
            ask: '怀孕是否可以投保？',
            ans: '没有健康异常不影响投保。'
        }, {
            ask: '客户如果明天过生日了，保费怎么算？',
            ans: '如果投保第二天是客户的生日，我们为了保障客户的利益，减少保费支出，会将生效日期自动回溯一天（例如客户9.11生日，在9.10下单，为减少客户保费支出，系统会将生效日期自动回溯一天，因此犹豫期也从9.10起算，9.24是犹豫期最后一天，而不是9.25）。'
        }, {
            ask: '医惠通对BMI值的要求是？',
            ans: '医惠通对被保险人身高体重的要求为BMI值小于28。（BMI值=体重kg÷身高m的平方）'
        }, {
            ask: '医惠通的理赔流程是怎样的？是否有上门服务？',
            ans: '网销产品没有上门服务，理赔电话报案、微信报案、或在设有分支机构的地方都可以。客户通过以上方法报案后，届时会有工作人员联系指导。'
        }, {
            ask: '客户将医保卡转借给他人买药，这个是否有影响？',
            ans: '可能会影响投保，不建议转借他人'
        }, {
            ask: '如果需要住院治疗，治疗的医院有要求吗?',
            ans: '治疗的医院需为百年人寿认可的医院的普通医疗部或指定的医疗机构。认可的医院指经国家卫生行政部门评审确定的二级或二级以上的公立医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天24小时有合格医师及护士驻院提供医疗及护理服务。普通医疗部指认可的医院的普通病房，但不包括特需医疗部、国际医疗部、外宾病房、干部病房或其它不属于基本医疗保险范畴的高等级病房。指定的医疗机构指经我们认可的医疗机构，我们会在百年人寿官网（www.aeonlife.com.cn）上进行公示。'
        }, {
            ask: '理赔过还可以续保吗？',
            ans: '本产品每6年为一个保证续保期间，只要进行了如实告知，首次投保成功后，在保证续保期间内，我们不因被保险人的健康状况或历史理赔情况或产品停售而拒绝续保申请。每个保证续保期间届满时，我们会审核被保险人是否符合续保条件。如果我们审核同意，在此后一个保证续保期间内，您按时向我们交纳续期保险费，则本合同将延续有效。本产品最高可续保至105周岁。'
        }, {
            ask: '所有的医院费用都可以报销吗?',
            ans: '对于保障范围内的医疗费用中个人支付（含社保个人账户支付和现金支付）的部分，除使用质子、重离子医疗以外，无论是否属于医保范围，均可100%报销，以有社保身份投保但未在社保报销的，报销比例60%。质子、重离子医疗费用按60%进行赔付。'
        }, {
            ask: '年免赔额1万元，怎么理解?',
            ans: '当年度产生的、报销范围内的医疗费用，自付部分只要累计超过1万，则1万以上的医疗费用可以计入赔付。1万以下的部分可以拿到单位或者其他保险公司进行报销。社保个人账户的金额也视作自付部分。社保或公费医疗报销部分不能计入免赔额。在其他商业保险已报销部分及自付部分，只要符合该险种赔付条件的，都可以计入免赔额。'
        }, {
            ask: '投保前已经发生的疾病是否可以理赔？',
            ans: '投保前已出现投保告知中列明的情况，百年人寿不予以承保。若未如实告知，将无法获得赔付。'
        }, {
            ask: '如果已经有社保，那还需要该产品购买吗?',
            ans: '社保报销有一定比例，而且有些进口药、进口器材社保并不能报销。这款医疗产品在已从社会基本医疗保险、公费医疗保险和其他途径（包括除本合同之外的商业性医疗费用补偿型医疗保险、其他政府机构或者社会福利机构）报销完以后，对于剩余医疗费用进行补充报销，是社保的有力补充。'
        }, {
            ask: '本产品包含质子、重离子放射治疗吗？',
            ans: '包含，若被保险人因患上本合同约定的恶性肿瘤，在指定的医疗机构接受质子、重离子放射治疗的，我们报销被保险人须个人支付的、必要且合理的质子、重离子医疗费用的60%。'
        }, {
            ask: '百年人寿全国统一客服电话',
            ans: '95542'
        }
    ],
    '124': [
        {
            ask: '医无忧的产品形态是？',
            ans: '属一年期健康险。'
        }, {
            ask: '医无忧的犹豫期是多少天？',
            ans: '本产品无犹豫期，请您慎重选择购买。除法律法规或双方另有约定外，成功投保之后退保，百年人寿仅退还保单现金价值。退保将会造成您的损失。'
        }, {
            ask: '医无忧的等待期是多少天？',
            ans: '90天（因意外伤害导致的保险事故，不受等待期的限制）'
        }, {
            ask: '医无忧对职业类别的要求是？',
            ans: '医疗险1级'
        }, {
            ask: '医无忧的缴费频次？',
            ans: '暂仅支持一年交'
        }, {
            ask: '中国国籍人士现在在境外，是否可以投保这款产品？',
            ans: '本产品在本公司设有分公司的区域销售。目前本公司在大连、湖北、河北、辽宁、北京、河南、黑龙江、安徽、山东、江苏、四川、福建、陕西、内蒙古、吉林、江西、山西、浙江、广东和重庆地区设有分支机构。'
        }, {
            ask: '被保险人是未成年人，手机号怎么填？',
            ans: '若被保险人本人有手机号，可直接填写；若被保险人无手机号，可填写投保人手机号码。'
        }, {
            ask: '怀孕是否可以投保？',
            ans: '没有健康异常不影响投保。'
        }, {
            ask: '客户如果明天过生日了，保费怎么算？',
            ans: '如果投保第二天是客户的生日，我们为了保障客户的利益，减少保费支出，会将生效日期自动回溯一天。'
        }, {
            ask: '医无忧的理赔流程是怎样的？是否有上门服务？',
            ans: '网销产品没有上门服务，理赔电话报案、微信报案、或在设有分支机构的地方都可以。客户通过以上方法报案后，届时会有工作人员联系指导。'
        }, {
            ask: '客户将医保卡转借给他人买药，这个是否有影响？',
            ans: '可能会影响投保，不建议转借他人'
        }, {
            ask: '如果需要住院治疗，治疗的医院有要求吗?',
            ans: '治疗的医院需为百年人寿认可的医院的普通医疗部或指定的医疗机构。认可的医院指经国家卫生行政部门评审确定的二级或二级以上的公立医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天24小时有合格医师及护士驻院提供医疗及护理服务。普通医疗部指认可的医院的普通病房，但不包括特需医疗部、国际医疗部、外宾病房、干部病房或其它不属于基本医疗保险范畴的高等级病房。指定的医疗机构指经我们认可的医疗机构，我们会在百年人寿官网（www.aeonlife.com.cn）上进行公示。'
        }, {
            ask: '理赔过还可以续保吗？',
            ans: '在保险购买期间，只要进行了如实告知，首次投保成功后，后续我们不因被保险人的健康状况或历史理赔情况而拒绝续保申请，最高可续保至105周岁。'
        }, {
            ask: '所有的医院费用都可以报销吗?',
            ans: '对于保障范围内的医疗费用中个人支付（含社保个人账户支付和现金支付）的部分，除使用质子、重离子医疗以外，无论是否属于医保范围，均可100%报销，以有社保身份投保但未在社保报销的，报销比例60%。质子、重离子医疗费用按60%进行赔付。'
        }, {
            ask: '投保前已经发生的疾病是否可以报销？',
            ans: '不可以，投保前已出现投保告知中列明的情况，百年人寿不予以承保。若未如实告知，将无法获得赔付。'
        }, {
            ask: '如果已经有社保，那还需要该产品购买吗?',
            ans: '社保报销有一定比例，而且有些进口药、进口器材社保并不能报销。这款医疗产品在已从社会基本医疗保险、公费医疗保险和其他途径（包括除本合同之外的商业性医疗费用补偿型医疗保险、其他政府机构或者社会福利机构）报销完以后，对于剩余医疗费用进行补充报销，是社保的有力补充。'
        },
        {
            ask: '本产品包含质子、重离子放射治疗吗？',
            ans: '包含，若被保险人因患上本合同约定的恶性肿瘤或原位癌，在指定的医疗机构接受质子、重离子放射治疗的，我们报销被保险人须个人支付的、必要且合理的质子、重离子医疗费用的60%。'
        }, {
            ask: '百年人寿全国统一客服电话',
            ans: '95542'
        }
    ],
    '125': [
        {
            ask: '康惠保（超越版）的产品形态是？',
            ans: '属长期健康险'
        },
        {
            ask: '康惠保（超越版）的犹豫期是多少天？',
            ans: '15天'
        }, {
            ask: '康惠保（超越版）的等待期是多少天？',
            ans: '90天（因意外伤害导致的保险事故，不受等待期的限制）'
        }, {
            ask: '康惠保（超越版）对职业类别的要求是？',
            ans: '寿险1-6级'
        }, {
            ask: '康惠保（超越版）的缴费频次？',
            ans: '暂仅支持年交'
        }, {
            ask: '康惠保（超越版）可以投保多少保额？',
            ans: `已购买过本公司重疾险产品的客户：被保险人累计重疾风险保额不超过50万。
				已购买过本公司重疾险产品且符合以下条件的客户：被保险人累计重疾风险保额不超过60万。
				（1）已有累计风险保额小于等于50万；
				（2）本次投保本产品基本保额不超过30万；
				（3）最近一份重疾险保单的生效日或既往已承保重疾险保单的最近一次复效日期（以最晚者计算）达1年及以上；
				（4）既往无非标体记录、无理赔记录。
				从未购买过本公司重疾险产品的客户：被保险人购买本产品基本保额不超过40万。
				本产品基本责任的重疾风险保额=基本保额X1.3；本产品基本责任+第二次恶性肿瘤保险金的重疾风险保额=基本保额X1.4
				`
        }, {
            ask: '中国国籍人士现在在境外，是否可以投保这款产品？',
            ans: '本产品在本公司设有分公司的区域销售。目前本公司在大连、湖北、河北、辽宁、北京、河南、黑龙江、安徽、山东、江苏、四川、福建、陕西、内蒙古、吉林、江西、山西、浙江、广东和重庆地区设有分支机构。'
        }, {
            ask: '被保险人是未成年人，手机号怎么填？',
            ans: '若被保险人本人有手机号，可直接填写；若被保险人无手机号，可填写投保人手机号码。'
        }, {
            ask: '怀孕是否可以投保？',
            ans: '没有健康异常不影响投保。'
        }, {
            ask: '客户如果明天过生日了，保费怎么算？',
            ans: '如果投保第二天是客户的生日，我们为了保障客户的利益，减少保费支出，会将生效日期自动回溯一天（例如客户9.11生日，在9.10下单，为减少客户保费支出，系统会将生效日期自动回溯一天，因此犹豫期也从9.10起算，9.24是犹豫期最后一天，而不是9.25）。'
        }, {
            ask: '康惠保（超越版）的纸质保单如何申请？',
            ans: '需要客户使用投保时预留的手机号致电95542申请'
        }, {
            ask: '康惠保（超越版）对BMI值的要求是？',
            ans: '康惠保（超越版）对被保险人身高体重的要求为BMI值小于28。（BMI值=体重kg÷身高m的平方）'
        }, {
            ask: '康惠保（超越版）的理赔流程是怎样的？',
            ans: '理赔电话报案、微信报案、或在设有分支机构的地方都可以。客户通过以上方法报案后，届时会有工作人员联系指导。'
        }, {
            ask: '客户将医保卡转借给他人买药，这个是否有影响？',
            ans: '可能会影响投保，不建议转借他人。'
        }, {
            ask: '理赔认可的医院怎么确定？',
            ans: '认可的医院指经国家卫生行政部门评审确定的二级或二级以上的公立医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天24小时有合格医师及护士驻院提供医疗及护理服务。'
        }, {
            ask: '康惠保（超越版）保险责任有哪些？',
            ans: '必选责任为重大疾病保险金、中症疾病保险金、轻症疾病保险金、中症疾病或轻症疾病豁免保险费、身故或全残保险金，可选责任为第二次恶性肿瘤保险金。'
        }, {
            ask: '康惠保（超越版）重疾、中症、轻症、第二次恶性肿瘤病种类及给付次数',
            ans: '重疾种类100种，给付1次；中症20种，最多给付2次；轻症35种，最多给付3次并依次递增；第二次恶性肿瘤给付1次。'
        }, {
            ask: '百年人寿全国统一客服电话？',
            ans: '95542'
        }
    ],
    '128': [
        {
            ask: '百年超倍保的产品形态是？',
            ans: '属长期健康险。'
        }, {
            ask: '百年超倍保的犹豫期是多少天？',
            ans: '15天'
        }, {
            ask: '百年超倍保的等待期是多少天？',
            ans: '90天（因意外伤害导致的保险事故，不受等待期的限制）'
        }, {
            ask: '百年超倍保对职业类别的要求是？',
            ans: '寿险1-6级'
        },
        {
            ask: '百年超倍保的缴费频次？',
            ans: '暂仅支持年交'
        }, {
            ask: '百年超倍保可以投保多少保额？',
            ans: '0-40周岁客户可购买50万基本保额，41-50周岁客户可购买30万基本保额，51-55周岁客户可购买10万基本保额'
        }, {
            ask: '中国国籍人士现在在境外，是否可以投保这款产品？',
            ans: '本产品在本公司设有分公司的区域销售。目前本公司在大连、湖北、河北、辽宁、北京、河南、黑龙江、安徽、山东、江苏、四川、福建、陕西、内蒙古、吉林、江西、山西、浙江、广东和重庆地区设有分支机构。'
        }, {
            ask: '先投保一份不含第二次恶性肿瘤给付责任的，后期可以再增加这个保障吗？',
            ans: '您好，很抱歉，这个保障责任不能单独增加。需要在首次投保的时候就选择上才可以。'
        },
        {
            ask: '被保险人是未成年人，手机号怎么填？',
            ans: '若被保险人为未成年人，可填写投保人手机号码。'
        }, {
            ask: '投保的时候先选择上第二次心脑血管特定疾病的保障，后期可以减少取消这个保障吗？',
            ans: '您通过互联网投保的产品是套餐产品，不能单独撤销某个保障责任。 第二次心脑血管特定疾病的额外保障是本产品的特色，建议您长期持有该保障。'
        }, {
            ask: '可以夫妻相互投保吗？',
            ans: '根据银保监相关条例要求，含身故责任的保险产品必须在被保险人本人认可前提下才能为其投保，目前互联网投保本产品仅支持18岁以上成年人为本人及未成年子女投保。'
        }, {
            ask: '怀孕是否可以投保？',
            ans: '没有健康异常不影响投保。'
        },
        {
            ask: '客户如果明天过生日了，保费怎么算？',
            ans: '如果投保第二天是客户的生日，我们为了保障客户的利益，减少保费支出，会将生效日期自动回溯一天（例如客户9.11生日，在9.10下单，为减少客户保费支出，系统会将生效日期自动回溯一天，因此犹豫期也从9.10起算，9.24是犹豫期最后一天，而不是9.25）。'
        }, {
            ask: '百年超倍保对BMI值的要求是？',
            ans: '百年超倍保对被保险人身高体重的要求为BMI值小于28。（BMI值=体重kg÷身高m的平方）'
        }, {
            ask: '百年超倍保的理赔流程是怎样的？',
            ans: '理赔电话报案、微信报案、或在设有分支机构的地方都可以。客户通过以上方法报案后，届时会有工作人员联系指导。'
        }, {
            ask: '客户将医保卡转借给他人买药，这个是否有影响？',
            ans: '可能会影响投保，不建议转借他人。'
        },
        {
            ask: '理赔认可的医院怎么确定？',
            ans: '认可的医院指经国家卫生行政部门评审确定的二级或二级以上的公立医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天24小时有合格医师及护士驻院提供医疗及护理服务。'
        }, {
            ask: '我现在投保一份保障到70周岁的，后期可以延长至终身吗？',
            ans: '很抱歉，保险单一旦约定保障期间无法修改。'
        }, {
            ask: '百年超倍保保险责任有哪些？',
            ans: '必选责任为身故保险金、重大疾病保险金、重大疾病额外保险金、中症疾病保险金、轻症疾病保险金、重大疾病、中症疾病或轻症疾病豁免保险费，可选责任为第二次恶性肿瘤保险金、第二次心脑血管特定疾病保险金。'
        }, {
            ask: '百年超倍保重疾、中症、轻症、第二次恶性肿瘤、第二次心脑血管特定疾病的疾病种类及给付次数',
            ans: '重疾种类100种，最多给付5次；重疾额外给付1次；中症20种，最多给付2次；轻症35种，最多给付3次并依次递增；第二次恶性肿瘤给付1次；第二次心脑血管特定疾病4种，给付1次。'
        },
        {
            ask: '百年人寿全国统一客服电话？',
            ans: 'A：95542'
        }
    ],
    '130': [
        {
            ask: '百年康惠保2020版的产品形态是？',
            ans: '属长期健康险。'
        }, {
            ask: '百年康惠保2020版的犹豫期是多少天？',
            ans: '15天'
        },
        {
            ask: '百年康惠保2020版的等待期是多少天？',
            ans: '90天（因意外伤害导致的保险事故，不受等待期的限制）'
        }, {
            ask: '百年康惠保2020版对职业类别的要求是？',
            ans: '寿险1-6级'
        }, {
            ask: '百年康惠保2020版的缴费频次？',
            ans: '暂仅支持年交'
        }, {
            ask: '百年康惠保2020版可以投保多少保额？',
            ans: '0-40周岁客户可购买50万基本保额，41-50周岁客户可购买30万基本保额，51-55周岁客户可购买10万基本保额'
        }, {
            ask: '中国国籍人士现在在境外，是否可以投保这款产品？',
            ans: '本产品在本公司设有分公司的区域销售。目前本公司在大连、湖北、河北、辽宁、北京、河南、黑龙江、安徽、山东、江苏、四川、福建、陕西、内蒙古、吉林、江西、山西、浙江、广东和重庆地区设有分支机构。'
        }, {
            ask: '先投保一份不含恶性肿瘤额外给付责任的，后期可以再增加这个保障吗？',
            ans: '您好，很抱歉，这个保障责任不能单独增加。需要在首次投保的时候就选择上才可以。'
        }, {
            ask: '被保险人是未成年人，手机号怎么填？',
            ans: '若被保险人为未成年人，可填写投保人手机号码。'
        }, {
            ask: '投保的时候先选择上特定疾病的可选保障，后期可以减少取消这个保障吗？',
            ans: '您好，您通过互联网投保的产品是套餐产品，不能单独撤销某个保障责任。 特定疾病额外保障是这个产品的特色，建议您长期持有该保障。'
        }, {
            ask: '可以夫妻相互投保吗？',
            ans: '根据银保监相关条例要求，含身故责任的保险产品必须在被保险人本人认可前提下才能为其投保，目前互联网投保本产品仅支持18岁以上成年人为本人及未成年子女投保。故该产品不选择身故责任可以夫妻相互投保。'
        }, {
            ask: '怀孕是否可以投保？    ',
            ans: '没有健康异常不影响投保。'
        }, {
            ask: '客户如果明天过生日了，保费怎么算？',
            ans: '如果投保第二天是客户的生日，我们为了保障客户的利益，减少保费支出，会将生效日期自动回溯一天（例如客户9.11生日，在9.10下单，为减少客户保费支出，系统会将生效日期自动回溯一天，因此犹豫期也从9.10起算，9.24是犹豫期最后一天，而不是9.25）。'
        }, {
            ask: '百年康惠保2020版对BMI值的要求是？  ',
            ans: '百年康惠保2020版对被保险人身高体重的要求为BMI值小于28。（BMI值=体重kg÷身高m的平方）'
        }, {
            ask: '百年康惠保2020版的理赔流程是怎样的？',
            ans: '理赔电话报案、微信报案、或在设有分支机构的地方都可以。客户通过以上方法报案后，届时会有工作人员联系指导。'
        }, {
            ask: '客户将医保卡转借给他人买药，这个是否有影响？    ',
            ans: '可能会影响投保，不建议转借他人。'
        }, {
            ask: '理赔认可的医院怎么确定？',
            ans: '认可的医院指经国家卫生行政部门评审确定的二级或二级以上的公立医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天24小时有合格医师及护士驻院提供医疗及护理服务。'
        }, {
            ask: '我现在投保一份保障到70周岁的，后期可以延长至终身吗？',
            ans: '很抱歉，保险单一旦约定保障期间无法修改。'
        }, {
            ask: '百年康惠保2020版保险责任有哪些？',
            ans: '必选责任为重大疾病保险金、中症疾病保险金、轻症疾病保险金、中症疾病或轻症疾病后额外重大疾病保险金、中症疾病或轻症疾病豁免保险费；可选责任为身故保险金、恶性肿瘤额外保险金及重大疾病豁免保险费、特定疾病保险金 '
        }, {
            ask: '百年康惠保2020版重疾、中症、轻症、第二次恶性肿瘤病、特定疾病种类及给付次数？',
            ans: `重症100种，给付1次；中症20种，最多给付2次；轻症35种，最多给付3次并依次递增
				可选：恶性肿瘤额外保险金，给付1次；特定疾病（成人：男性13种/女性9种，少儿:10种) ，给付1次。
				`
        }, {
            ask: '百年人寿全国统一客服电话？',
            ans: '95542'
        }
    ],
    '132': [
        {
            ask: '百年药惠通的产品形态是？',
            ans: '属一年期健康险。'
        }, {
            ask: '百年药惠通的犹豫期是多少天？',
            ans: '本产品无犹豫期，请您慎重选择购买。除法律法规或双方另有约定外，成功投保之后退保，百年人寿仅退还保单现金价值。退保将会造成您的损失。'
        },
        {
            ask: '百年药惠通的等待期是多少天？',
            ans: '30天。'
        }, {
            ask: '百年药惠通对职业类别的要求是？',
            ans: '寿险风险等级1-6级'
        }, {
            ask: '百年药惠通的缴费频次？',
            ans: '暂仅支持年交'
        }, {
            ask: '暂仅支持年交',
            ans: '被保险人年龄限制：出生满28天～55周岁'
        }, {
            ask: '百年药惠通的续保规则是？',
            ans: `（1）自动续保，非保证续保，可续保至85周岁；
                 （2）保险公司在每个保单年度届满时审核该保单是否符合续保条件。`
        }, {
            ask: '被保险人是未成年人，手机号怎么填？',
            ans: '若被保险人为未成年人，可填写投保人手机号码。'
        }, {
            ask: '百年药惠通的理赔流程是怎样的？',
            ans: '理赔电话报案、微信报案、或在设有分支机构的地方都可以。客户通过以上方法报案后，届时会有工作人员联系指导。'
        }, {
            ask: '客户将医保卡转借给他人买药，这个是否有影响？',
            ans: '社保卡外借不符合该保障计划投保条件。'
        }, {
            ask: '中国国籍人士现在在境外，是否可以投保这款产品？',
            ans: '本产品在本公司设有分公司的区域销售。目前本公司在大连、湖北、河北、辽宁、北京、河南、黑龙江、安徽、山东、江苏、四川、福建、陕西、内蒙古、吉林、江西、山西、浙江、广东和重庆地区设有分支机构。'
        }, {
            ask: '理赔认可的医院怎么确定？',
            ans: '认可的医院指经国家卫生行政部门评审确定的二级或二级以上的公立医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天24小时有合格医师及护士驻院提供医疗及护理服务。'
        }, {
            ask: '百年药惠通保险责任有哪些？',
            ans: '特种药品费用医疗保障100万元'
        }, {
            ask: '百年人寿全国统一客服电话',
            ans: '95542'
        }
    ],
    '134': [
        {
            ask: '医惠保尊享版的产品形态是？',
            ans: '属长期医疗健康险，保险期间分10年、15年。'
        }, {
            ask: '医惠保尊享版的犹豫期是多少天？',
            ans: '15天。保单承保后15天内申请退保，可以100%退还保费。'
        },
        {
            ask: '医惠保尊享版的等待期是多少天？',
            ans: '30天（因意外伤害导致的保险事故，不受等待期的限制）'
        }, {
            ask: '医惠保尊享版对职业类别的要求是？',
            ans: '医疗险1级'
        }, {
            ask: '中国国籍人士现在在境外，是否可以投保这款产品？',
            ans: '本产品在本公司设有分公司的区域销售。目前本公司在大连、湖北、河北、辽宁、北京、河南、黑龙江、安徽、山东、江苏、四川、福建、陕西、内蒙古、吉林、江西、山西、浙江、广东和重庆地区设有分支机构。'
        }, {
            ask: '被保险人是未成年人，手机号怎么填？',
            ans: '若被保险人本人有手机号，可直接填写；若被保险人无手机号，可填写投保人手机号码。'
        }, {
            ask: '怀孕是否可以投保？',
            ans: '符合健康告知要求就可以投保。'
        }, {
            ask: '客户如果明天过生日了，保费怎么算？',
            ans: '生日前一天投保按照生日前费率计算保费，生日当天及生日后投保按照生日后费率计算保费。'
        }, {
            ask: '医惠保尊享版的纸质保单如何申请？',
            ans: '需要客户使用投保时预留的手机号致电95542申请'
        }, {
            ask: '医惠保尊享版对BMI值的要求是？',
            ans: '医惠保对被保险人身高体重的要求为BMI值小于28。（BMI值=体重kg÷身高m的平方）'
        }, {
            ask: '医惠保尊享版的理赔流程是怎样的？是否有上门服务？',
            ans: '网销产品没有上门服务，理赔电话报案、微信报案、或在设有分支机构的地方都可以。客户通过以上方法报案后，届时会有工作人员联系指导。'
        }, {
            ask: '客户将医保卡转借给他人买药，这个是否有影响？',
            ans: '可能会影响投保，不建议转借他人'
        }, {
            ask: '如果需要住院治疗，治疗的医院有要求吗?',
            ans: '治疗的医院需为百年人寿认可的医院的普通医疗部或指定的医疗机构。认可的医院指经国家卫生行政部门评审确定的二级或二级以上的公立医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天24小时有合格医师及护士驻院提供医疗及护理服务。普通医疗部指认可的医院的普通病房，但不包括特需医疗部、国际医疗部、外宾病房、干部病房或其它不属于基本医疗保险范畴的高等级病房。指定的医疗机构指经我们认可的医疗机构，我们会在百年人寿官网（www.aeonlife.com.cn）上进行公示。'
        }, {
            ask: '所有的医院费用都可以报销吗?  ',
            ans: '对于保障范围内的医疗费用中个人支付（含社保个人账户支付和现金支付）的部分，除使用质子、重离子医疗以外，无论是否属于医保范围，均可100%报销，以有社保身份投保但未在社保报销的，报销比例60%。质子、重离子医疗费用按60%进行赔付。'
        }, {
            ask: '有免赔额吗？',
            ans: '一般住院医疗最高免赔额1万元，没有发生理赔的情况下，免赔额逐年递减（最低递减为8000元），第二年9000，第三年8000。初次罹患重疾后导致的医疗费用报销，0免赔。'
        }, {
            ask: '投保前已经发生的疾病是否可以理赔？',
            ans: '投保前已出现健康问卷中列明的情况，不符合投保该保险的要求。若未如实告知的情况下投保，也无法获得赔付。'
        }, {
            ask: '如果已经有社保，那还需要购买该产品吗?',
            ans: '社保报销有一定比例，而且有些进口药、进口器材社保并不能报销。这款医疗产品在已从社会基本医疗保险、公费医疗保险和其他途径（包括除本合同之外的商业性医疗费用补偿型医疗保险、其他政府机构或者社会福利机构）报销完以后，对于剩余医疗费用进行补充报销，是社保的有力补充。'
        }, {
            ask: '本产品包含质子、重离子放射治疗吗？',
            ans: '包含，若被保险人因患上本合同约定的恶性肿瘤，在指定的医疗机构接受质子、重离子放射治疗的，我们报销被保险人须个人支付的、必要且合理的质子、重离子医疗费用的60%。'
        }, {
            ask: '费率调整会通知客户吗？',
            ans: '该产品费率可能调整。保险公司每次调整费率之前30天都会在官网及产品页面进行提示宣导。如您接受调整后的费率可以选择继续投保，如您不接受调整后的费率可以通过百年一保通提出退保申请。'
        }
    ]
}
