export const allDatas = [
		{
			title: '保险有什么用处？',
			isClick: 'false',
			content: `从经济角度看，保险是分摊意外事故损失的一种财务安排；
从法律角度看，保险是一种合同行为，是一方同意补偿另一方损失的一种合同安排；
从社会角度看，保险是社会经济保障制度的重要组成部分，是社会生产和社会生活“精巧的稳定器”；
从风险管理角度看，保险是风险管理的一种方法。
举个例子，假如家人得了大病，怎么能一下子能拿出30万、50万甚至更多的治疗费用？
保险！不用求人，保险可以帮我们出这些费用。
保险虽然无形，但能够切实防止你的生活在大病或意外面前，面对没钱医治或没钱生活的难题。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
		},
		{
			title: '为什么要买保险？',
			isClick: 'false',
			content: `只需要问自己一个问题，假如你突然得病了，需要一大笔钱，你能不能在短时间内快速的筹到这笔钱？
因为我们这一生，没有人一定确保自己活到100岁，不住院，不生病。人生无常，有个保障总是好的。
在疾病，大病面前，有保险保障的，起码能依旧活的体面一些。而没有保障，可能会倾家荡产，病依旧还没有治好。
所以，保持家庭稳定的持续运营，有份保险作为保障才比较安心。
它可以在你最困难的时候，解决你的困难。
现在社会，借钱真是不容易，还要欠下众多人情。而有一份保险，你可以去找保险公司理赔，既不需要人情，也不需要请求。因为你手中的保单，保单里面的保险责任，会替你说话。
保险改变不了你的生活，但它能保障你的幸福生活不被改变。
没有保险的人生，好比没有伞，下雨必被淋湿，过桥没有栏杆，大风来了会被吹到河里，侥幸逃过大难只是瞬间，但人生不能完全依靠侥幸生存。
车尚且有保险，何况人呢？`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
		},
		{
			title: '为什么要买百年的保险？',
			isClick: 'false',
			content: `“产品领先市场，服务领先行业”是百年一贯的追求。
百年的产品坚持客户为核心。百年的服务致力于提高理赔速度，简化理赔流程。产品和服务持续保持领先，一切只为您。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
		}
]

export const seriousIllnessDatas=[
	{
		title: '什么是重疾险？',
		isClick: 'false',
		content: `据国家卫生部2008年6月公布的数据表明：人的一生罹患重大疾病的机会高达72.18%。当前，重大疾病的平均治疗花费一般都在10万元以上（还不包括恢复费用和误工费用）那么，我们靠什么来抵御这突如其来的风险呢？
重大疾病保险简而言之就是以疾病为给付保险金条件的疾病保险。即只要被保险人罹患保险条款中列出的某种疾病，无论是否发生医疗费用或发生多少费用，都可获得保险公司的定额补偿。
这笔钱给你，你拿去看病或者自己花了都行，保险公司不关心。
重疾险的作用不单是赔付一笔钱用于治疗，还包括这段无法工作时期的收入弥补以及后续的康复费用。
所以，重疾险也被称为"收入损失险"，就是这个道理。
家庭无论哪位成员患重疾都是至少几十万的治疗费用，对任何的家庭来说都是沉重的压力，所以都需要配置一份重疾险。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	},
	{
		title: '消费型重疾险要不要附加身故责任？',
		isClick: 'false',
		content: `带身故责任重疾险，本质上相当于一份保险同时买了重疾和寿险两个保障责任，配置后定会获得赔偿。
不带身故责任重疾险，砍掉了身故责任，所以价格要相对便宜，虽然不能肯定自己能不能拿到赔偿，但它胜在低价所带来的杠杆优势，以小博大。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	},
	{
		title: '有了社保还需要重疾险吗？',
		isClick: 'false',
		content: `结论是肯定需要的。
因为社保并不能把医药费全部报销。很多时候，社保是保而不包，当真正生病时，其实很大一部分钱是需要我们自己出的，特别是治疗效率高、副作用少、痛苦小的疗法和药品，大部分是需要自费的。
在面对这些突如其来的疾病时，大多数普通人是没有足够的经济能力去负担高昂的医疗费用的，但如果为此耽误了健康无论是对自己还是家庭都不是一个好的结果。
那么这个时候如果有重疾险，情况就会大有不同。
重疾险主要承担的重点在于看护营养费用、收入损失补偿，这些是社保和商业医疗险无法做到的。
1）看病治疗费用
根据北上广肿瘤医院的统计结果，癌症治疗中，实际的社保报销比例仅为20%左右。而专业医生建议，要想接受比较好的治疗，这部分费用则准备30～50万较为妥当。
所以在面对重大疾病时，治疗费用会占到很大一部分！
2）看护营养费用
俗话说得好，生病三分治七分养。
这部分需要的费用也需药准备30～50万，尤其是肿瘤相关的病症。举个例子来说，人工护理的费用，普通医院护工每天大约200元左右，而好一点的保姆则需要500元每天。
这样算下来这部分社保不能报销的费用，其实不容小觑。
3）收入补偿损失
一旦患上重大疾病短时间内一定无法继续工作，且离岗休息多年，工作能力上免不了有所下降，所以薪资方面也可能随之下降。除此之外，如果家人选择辞去工作照顾病人的话，也会造成很大一笔收入的损失。
所以，重疾险保额其实首先要确保的就是涵盖这五年里的收入损失。
最后这个最不应该被忘记但往往最容易被忘记的部分，也应该通过商业保险来补偿。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	},
	{
		title: '医疗险和重疾险有什么区别？有了医疗险，还要买重疾险吗？',
		isClick: 'false',
		content: `医疗保险，生病了要先付钱再报销。
重疾险，确诊病症就直接给账户打钱，可以先打钱再治疗，而且不限制药品和治疗手段，赔偿金额是固定的。不够治疗或者剩下多的，再是自己处理。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	},
	{
		title: '什么是单次赔付、多次赔付？',
		isClick: 'false',
		content: `比如确诊一次重疾，赔付之后，如果再确诊重疾，会不会再赔？多次赔付的险种就会赔，单次就不赔。`
	},
	{
		title: '什么是分组赔付、不分组赔付？',
		isClick: 'false',
		content: `分组赔付，保险公司会对疾病分组，比如A、B 属于同一组，赔了A，就不会再赔B，而不属于同一组的C，就能获得赔偿。不分组，就是都能赔。`
	},
	{
		title: '什么是轻症（中症）豁免权？',
		isClick: 'false',
		content: `是指确诊轻症（中症）后，不仅能够获得轻症（中症）的赔款，而且豁免掉接下来所有的保险费用，不再缴纳，但是重疾保障仍然有效，保期依旧。`
	},
	{
		title: '什么是等待期？',
		isClick: 'false',
		content: `买了保险，会有等待期，度过之后，就正式被保障。如果是分组赔付，两次确诊赔付之间也有等待期哒。`
	},
	{
		title: '重疾险为什么要早买？',
		isClick: 'false',
		content: `1）重疾险产品越早买越便宜，考虑到健康问题的发生概率，保险费率的计算和年龄有关，年龄越小，保费一般越低；年龄越大，疾病发生概率越高 ，保费自然越贵。同样的交费期和保障期，50岁的保费可能是30岁的2-3倍还多；
2）保障的时间更长同样是保障终身的产品，比如我们的寿命是100岁，1岁购买享受的保障是99年，30岁后买享受的保障是70年。购买早晚，除了花费不同外，享受保障的年限不同；
3）晚买买不到一方面是保障条款比较苛刻，因为出险率提升，保障范围变窄，可选择的产品不多，另外还有保额限制，比如前面提到的那款产品，40岁以下免体检额度最高可以保到50万，超过40岁最高只能投保30万。50岁以上，有的公司甚至只给10万保额。很多人年轻的时候亚健康，甚至慢性病，年轻时候不注意，等年纪大了，等考虑保险这个问题的时候，想买，但是一看“健康告知”发现已经不符合投保标准。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	}
]

export const MedicalCareDatas = [
	{
		title: '什么是医疗险？',
		isClick: 'false',
		content: `医疗保险是指以保险合同约定的医疗行为发生为给付保险金条件，按约定对被保险人接受诊疗期间的医疗费用支出提供保障的健康保险。
特点:
1）报销实际发生的医疗费用；
2）保费低保额高，金融杠杆强。
简单理解，医疗险是指针对某些具体的医疗费用进行的补偿的保险。
它主要帮助我们报销大额的医疗费用支出，比如手术费、药费、住院费等。
具体的保障内容，要看具体的产品约定：
- 比如有些医疗险包含门诊医药费的保障，有些只保障住院相关费用；
- 有些仅限社保范围内的报销，有些可以突破社保范围约束等
不同医疗险产品的报销比例也会有所不同。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	},
	{
		title: '医疗险能不能取代重疾保障？',
		isClick: 'false',
		content: `不可以，重疾是家庭的核心险种，住院医疗险是有效补充。
1）重疾险的本质是"收入损失险"，解决生病期间的治疗，收入弥补和后续康复费用；而医疗险的本质是解决治疗费用，无法覆盖其他费用；
2）重疾险每年缴的保费和第一年一样，越早买越便宜；而住院医疗险的保费会根据年龄增长而递增，到了老年高发住院风险的时候保费相对会比较高，而且可能会根据上一年度的赔付情况而调整保费。
3）重疾险是长期险种，一旦合同签订就能获得约定的保障责任和期限；而住院医疗险未来有可能面临停售无法续保或者费率增加等不确定因素。
4）重疾险确诊提前给付，保险公司不关注这笔赔付的使用范围；而住院医疗险是事后报销。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	},
	{
		title: '有了社保还需要医疗险吗？',
		isClick: 'false',
		content: `社保确实是一个家庭最基础的保障，是国家的福利，但社保报销是有限制的。
1）起付线的限制，低于起付线的部分是不能报销的；
2）封顶线的限制，超过封顶线的部分是不能报销的；
3）报销范围的限制，在起付线以上封顶线之下的部分也不是100%全额报销的，只有医保规定的医院、药品和治疗项目，才可以报销，如果你没在指定范围内就医、买药的话，那就没办法报销。
所以社保只是一个基础的保障，更多的还是需要商业保险的补充，在社保外补充医疗险，就是为了补偿社保范围外，以及封顶线外的医疗费用。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	},
	{
		title: '什么是医疗险的免赔额？',
		isClick: 'false',
		content: `简单理解，就是由自己承担，保险公司不赔付的金额。
住院医疗险属于报销性质的保险，最多不能超过花费的钱。需要先减去社保报销之外的，剩下的除去免赔额，报销剩余的部分。住院医疗险的理赔公式：总的花费 - 社保报销 - 免赔额 = 实际报销的金额。这里要注意的是，如果是有社保的情况下报销，一般来说实际报销金额都是100%的报销；但是如果没有社保的情况下报销，除了免赔额之外的部分可能只能报销60%左右，具体需要看产品的规定。举个例子，如果某医疗险的累计免赔额为10000元，那么发生医疗费用花了2万，社保报销了8000，自费的部分就是12000，需要先由自己承担累计10000元的医药费，剩下的2000，才进入住院医疗险报销的部分。免赔额的设定，是为了减少小额低频的赔付，减少保险公司的理赔成本，同时也能有效的降低投保人的保费，覆盖大额的住院支出。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	}
]

export const LifeInsuranceDatas = [
	{
		title: '什么是寿险？',
		isClick: 'false',
		content: `是一种以人的生死为保险对象的保险。对于消费者来说，最常见的是普通型人寿保险，也就是保障型人寿险，而保障型人寿险中最常见的又属死亡保险中的定期寿险和终身寿险两种。
1）定期寿险：
指以被保险人死亡为给付保险金条件，且保险期间为固定年限的人寿保险。也就是说：如果你签了定期寿险，保险公司会给你规定一个时期为有效期，如果被保险人不幸在这个时期内身故，那么受益人就可以获得约定的保险金。如果被保险人在这个期限届满时仍然生存，那么保险合同就终止了，保险人无给付保险金的义务，亦不退还已收取的保险费。
特点：保险期限固定保险费率较低。
2）终身寿险：
指以被保险人死亡为给付保险金条件，且保险期间为终身的人寿保险。也就是说：终身寿险是一种不定期的死亡保险，即保险合同中并不规定期限，自合同生效之日起，至被保险人死亡为止。也就是保险人对被保险人要终身承担保险责任，无论被保险人何时死亡，保险人都有给付保险金的义务。
特点：保单具有现金价值；保险费率较高。

我们从上面定期寿险和终身寿险的定义上可以看出，两者的保障期限和保障责任都有不同，这也决定了它们的费率是不同的。
一般来说，定期寿险的保费要比终身寿险低很多。其次，定期属于消费型险种，责任期满则合同自然终止，保费概不退还；终身寿险属于储蓄型险种，不论生存或者死亡，被保险人都有保险金可拿。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	},
	{
		title: '为什么要买寿险？',
		isClick: 'false',
		content: `我们来思考一种情况：
一个家庭中先生事业稳定，属于家庭绝对的经济支柱，而太太就在家照顾可爱的孩子，生活非常的安稳甜蜜，突然有一天先生不幸因为意外导致身故，这个家庭一下子就陷入破碎。    
1）太太和孩子突然没有了收入来源，生活开支难以为继；        
2）家庭的房贷压力源源不断，太太只能考虑卖房还贷，        
3）孩子才刚刚出生，未来准备送出国留学的打算一下子没了希望
要解决这些问题，就要靠经济支柱的寿险配置。
即使经济支柱人走了，爱还在。
用寿险赔付的钱来承担偿还剩余的车贷房贷，家人生活费用，孩子未来读书费用这些费用。
站着是印钞机，倒下也应该是一笔人民币。
而等到孩子成年和房贷还清之后，一旦身故给家庭带来的更多是精神损失，而非财务损失。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	},
	{
		title: '什么人适合购买定期寿险？',
		isClick: 'false',
		content: `定期寿险更适合于收入较低而保险需求(通常来自家庭责任)较高的人群，可以让大家在家庭责任最重大时期，以较低的保费获得最大的保障。
适宜人群包括：
1）家庭顶梁柱，家庭收入主要来源；
2）事业刚刚起步的年轻人，收入暂时有限，资金主要用于发展事业；
3）单亲家庭且子女未成年者，一旦遭遇意外，子女缺乏基本生活保障；
4）车贷房贷压力较大者，主要经济支柱的人遭遇意外，则容易出现还贷压力不堪重负的情况；`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	},
	{
		title: '什么人适合购买终身寿险？',
		isClick: 'false',
		content: `终身寿险比较适合有较强保费负担能力、有遗产规划需求的投保人。
一是它在被保险人死亡后才赔付。
二是作为保险受益金赔付给指定受益人，不仅可以完全按照投保人的意愿分配，且受法律保护。另外，终身寿险可以以储蓄加保障的目的来购买，虽然终身寿险身故后才能拿到保险金，但它有储蓄性，能够产生现金价值。
适宜人群包括：
1）有一定年纪的家庭富裕型人士，有一定的经济基础，也希望能在身故后给家人带来一笔收入。
2）具有稳定型投资需求的人士。目前有很多终身寿险附加分红功能。如果在投保期间需要用钱，也可采取保单抵押借款或者是退保的方式来取回一部分资金。`.replace(/\n|\r|\n\r|\r\n/g, '<br>')
	}
]
