<template>
  <div class="content">
      <h2>百年人寿APP用户协议</h2>
      <p>
          欢迎注册成为百年人寿保险股份有限公司（以下简称“百年人寿”）APP用户，请您仔细阅读本协议。如果您不同意协议的任何内容，请不要进行后续操作。当您勾选“已阅读并同意《用户协议》”，即表示您确认本协议内容并自愿遵守本协议。 如果您在百年人寿APP提供的移动应用、软件或外部链接页面上，访问、预订或使用我们的产品或服务，便视为您完全接受本协议项下的全部条款。<br/>
          百年人寿APP所提供的各项服务和内容的所有权和运作权归百年人寿保险股份有限公司所有。<br/>
          一、使用规则<br/>
          1. 在您完成注册申请手续后，意味着您获得百年人寿APP账户的使用权，该用户账号和密码由您负责保管，您应当对以用户账号进行的所有活动和事件负法律责任。<br/>
          2. 在您完成注册程序或使用百年人寿APP服务时，您应当是具备完全民事行为能力的自然人、法人或其他组织。若您不具备前述主体资格，将需承担因此而导致的一切法律责任。在完成注册、激活或验证流程时，您应当按照相应页面的提示提供您的身份信息及资料，以使之真实、及时、完整和准确；当您的身份信息及资料发生变化时，您应当及时更新并准确提供您的身份信息及资料。<br/>
          3. 您承诺遵守法律法规、社会主义制度、国家利益、公民合法权益、公共秩序、社会道德风尚和信息真实性等七条底线，并遵守相关法律法规，账号名称等注册信息中不得含有违法和不良信息。因您以虚假信息骗取账号名称注册，或您账号等注册信息存在违法和不良信息的，或利用百年人寿APP账号实施重复侵权行为的，百年人寿有权采取通知您限期改正、暂停使用、注销登记等措施。<br/>
          4. 您应妥善保管您的账户（用户名）和密码，通过您的账户（用户名）和密码操作或实施的行为，将视为您本人的行为，由您本人承担相应的责任和后果。如果您发现他人不当使用您的账户或有任何其他可能危及您的账户安全的情形时，您应当立即以书面、有效方式通知百年人寿，要求百年人寿暂停相关服务。在此，您理解百年人寿对您的请求采取行动需要合理时间，百年人寿对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。<br/>
          5. 在遵守本服务协议的前提下，您将享有本网站提供的用户服务，并将收到百年人寿APP最新的产品和服务的相关信息。 如您不愿意接受百年人寿APP的信息，您有权要求百年人寿停止向您发送产品和服务信息。<br/>
          6. 您完全理解并同意，对于您在百年人寿APP上发布的涉嫌违法或涉嫌侵犯他人合法权利或违反本协议的信息，百年人寿有权不经通知您即予以删除；<br/>
          7. 您完全理解并同意，对于您涉嫌违反承诺的行为对任意第三方造成损害的，您均应当以自己的名义独立承担所有的法律责任。<br/>
          二、隐私声明<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;欢迎您使用百年人寿移动应用程序（或称为“移动应用程序”），百年人寿保险股份有限公司（以下简称“我们”）是百年人寿APP的运营主体及本平台服务的提供方<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们非常重视个人信息的保密和安全，并一直致力于依法保护客户的个人信息。鉴此，我们制定了本隐私声明，旨在向您说明，您在使用我们提供的产品或服务时，我们如何收集、使用、共享、转让、保护您的个人信息，以及为您提供查阅、更正您个人信息的途径和方法，因此建议您在使用我们所提供的产品或服务前，务必仔细阅读本隐私声明，您需在充分理解并同意本隐私声明后，再使用相关产品或服务。一旦您开始使用我们提供的产品或服务，即表示您已充分理解并同意本隐私声明。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为便于您了解本隐私声明内容，您可以根据以下提纲阅读相应章节:<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一、定义<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二、适用范围<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三、个人信息的收集、使用<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;四、个人信息的共享、转让、公开披露<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;五、个人信息的存储<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;六、个人信息的保护<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;七、使用Cookies(网络跟踪器)和同类技术的政策<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;八、未成年人隐私权保护<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;九、查阅、更正个人信息的权利<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;十、隐私声明的修订<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;十一、联系我们<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一、定义<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、个人信息:以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、匿名化:通过对个人信息的技术处理，使得个人信息主体无法被识别，且处理后的信息不能被复原的过程。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3、去标识化:通过对个人信息的技术处理，使其在不借助额外信息的情况下，无法识别个人信息主体的过程。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二、适用范围<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本隐私声明适用于百年人寿移动应用程序，以及合作的第三方向您提供的产品或服务。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;特别说明:除我们通过合作伙伴向您提供的产品或服务外，本隐私声明不适用于其他第三方单独向您提供的非百年人寿的产品或服务。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三、个人信息的收集、使用<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们仅会出于本隐私声明所述的以下目的，收集和使用您的个人信息:<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(一)帮助您成为我们的注册用户<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为成为我们移动应用程序的注册用户，您需要提供手机号码进行账户注册并创建密码，或通过授权同意以您在第三方(包括微信)注册的账户登录我们移动应用程序。如果您仅需使用浏览、搜索等基本服务，您不需要成为我们的注册用户。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>如果您提供以下额外信息补全个人资料，将有助于我们给您提供更个性化的用户服务:您的身份证件照片、邮箱地址、收货地址等。</b><br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如您主动注销账号时，我们将及时停止继续收集您个人信息的活动。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(二)向您提供产品或服务<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、	您提供或授权收集的信息<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为向您提供我们的产品或服务，您需要提供您的个人信息或授权我们向合法拥有您信息的第三方收集您的个人信息，实际需要提供或授权收集的个人信息，以您享受的产品或服务所必需的个人信息为准，可能包括但不限于如下:个人姓名、出生日期、身份证件号码、性别、住址、电话号码、电子邮箱、财务信息、支付信息、设备信息、日志信息、征信信息、行踪轨迹、个人生物识别信息、个人健康生理信息等。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为完成投保，您可以选择绑定银行卡或使用第三方支付方式完成保费支付，以便我们了解您的支付状态。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;您可为具有保险利益的其他人投保我们的产品，您需要提供被保险人的个人信息。向我们提供该被保险人的相关个人信息之前，您需确保您已经取得其授权同意。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;您提供或授权收集的上述信息可能会用于身份验证、资格审核、信用评估、客户服务、安全防范、诈骗监测、存档和备份等用途，以确保我们向您提供的产品和服务的适当性和安全性。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;对于您和您提供的被保险人的个人信息，我们会按照本声明承诺的标准进行同样的保护。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、	在您使用服务过程中收集的信息<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为向您提供更契合您需求的页面展示和搜索结果、了解产品适配性、识别账号异常状态，我们会收集关于您使用的服务以及使用方式的信息并将这些信息进行关联，这些信息包括:<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;设备信息:我们会根据您在软件安装及使用中授予的具体权限，接收并记录您所使用的设备相关信息(例如设备型号、操作系统版本、设备设置、唯一设备标识符等软硬件特征信息)、设备所在位置相关信息(例如IP地址、GPS位置以及能够提供相关信息的Wi-Fi接入点、蓝牙和基站等传感器信息)。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;日志信息:当您使用我们官网或移动应用程序提供的产品或服务时，我们会自动收集您对我们服务的详细使用情况，作为有关网络日志保存。例如您的搜索查询内容、IP地址、浏览器的类型、电信运营商、使用的语言、访问日期和时间及您访问的网页记录等。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>请注意，单独的设备信息、日志信息等是无法识别特定自然人身份的信息。</b>如果我们将这类非个人信息与其他信息结合用于识别特定自然人身份，或者将其与个人信息结合使用，则在结合使用期间，这类非个人信息将被视为个人信息，除取得您授权或法律法规另有规定外，我们会将就该类个人信息做匿名化、去标识化处理。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为展示您投保的保单信息，我们会收集您在使用我们产品或服务过程中产生的保单信息用于向您展示及便于您对保单进行管理。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;当您与我们联系时，我们可能会保存您的通信/通话记录和内容或您留下的联系方式等信息，以便与您联系或帮助您解决问题，或记录相关问题的处理方案及结果。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(三)向您展示或推送您可能感兴趣的产品或服务信息<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>为改善我们的产品或服务、向您提供个性化的信息搜索及交易服务，我们可能会根据您的浏览及搜索记录、设备信息、位置信息，提取您的浏览、搜索偏好、行为习惯、位置信息等特征,向您展示、推送信息。</b><br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如果您不想接收我们给您推送的信息，您可随时通过相应产品退订功能取消。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(四)提供安全保障<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为提高您使用我们及我们合作伙伴所提供服务的安全性，保护您或其他用户或公众的人身财产安全免遭侵害，更好地预防钓鱼网站、欺诈、网络漏洞、计算机病毒、网络攻击、网络侵入等安全风险，更准确地识别违反法律法规或监管规定的情况，我们可能使用或整合您的注册账户信息、投保信息、设备信息、有关网络日志以及其他第三方取得您授权或依据法律共享的信息，来综合判断您注册账户及投保风险、进行身份验证、检测及防范安全事件，并依法采取必要的记录、审计、分析、处置措施。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(五)其他用途<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;当我们要将您的个人信息用于本隐私声明未载明的其他用途，或将基于特定目的收集而来的个人信息用于其他目的时，会事先征求您的同意，但以下情况除外:<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、与国家安全、国防安全有关的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、与公共安全、公共卫生、重大公共利益有关的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3、与犯罪侦查、起诉、审判和判决执行等有关的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4、出于维护您或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5、所收集的个人信息是您自行向社会公众公开的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6、从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7、用于维护所提供的产品或服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8、基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9、法律法规规定的其他情形。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;四、个人信息的共享、转让、公开披露<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(一)共享<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们不会与我们以外的任何公司、组织和个人分享您的个人信息，但以下情况除外:<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、在获取明确同意的情况下共享:获得您的明确同意后，我们会与其他方共享您的个人信息;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、在法定情形下的共享:我们可能会根据法律法规规定、诉讼争议解决需要，或按行政、司法机关依法提出的要求，对外共享您的个人信息;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3、与授权合作伙伴共享:仅为实现本隐私声明中约定的目的，我们在某些必要情形下可能与合作伙伴共享您的个人信息。例如，您购买我们的产品后，发生保险事故，我们可能委托第三方对保险事故现场进行勘查，调查被保险人既往病史等。我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。我们的合作伙伴无权将共享的个人信息用于与产品或服务无关的其他用途。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;对我们与之共享个人信息的公司、组织和个人，我们会与其签署严格的数据保护协定，要求他们按照我们的说明、本隐私声明以及其他任何相关的保密和安全措施来处理个人信息。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(二)转让<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外:<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、在获取明确同意的情况下转让:获得您的明确同意后，我们方可向其他方转让您的个人信息;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、在涉及合并、收购、资产转让或类似的交易时，如涉及到个人信息转让，我们会要求新的持有您个人信息的公司、组织继续受本隐私声明的约束，否则,我们将要求该公司、组织重新向您征求授权同意。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(三)公开披露<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们仅会在以下情况下，公开披露您的个人信息:<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、在获取您明确同意或基于您的主动选择，我们可能会公开披露您的个人信息;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、应政府部门、监管机构或司法机关依据法律法规或监管规定的要求而披露。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(四)共享、转让、公开披露个人信息时事先征得授权同意的例外<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以下情形中，共享、转让、公开披露您的个人信息无需事先征得您的授权同<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;意:<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、与国家安全、国防安全有关的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、与公共安全、公共卫生、重大公共利益有关的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3、与犯罪侦查、起诉、审判和判决执行等有关的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4、出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同意的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5、您自行向社会公众公开的个人信息;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6、从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根据法律法规规定，共享、转让、公开披露经去标识化处理的个人信息，且确保数据接收方无法复原并重新识别个人信息主体的，不属于个人信息的对外共享、转让及公开披露行为，对此类数据的保存及处理将无需另行向您通知并征得您的同意。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;五、个人信息的存储<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在中华人民共和国境内收集和产生的个人信息，我们将存储在中华人民共和国境内(不含港、澳、台地区)。如我们需向境外传输您的个人信息的，则会先征得您的授权同意，并通过按照国家网信部门会同国务院有关部门制定的办法所要求的安全评估且要求接收方按照我们的说明、本隐私声明以及其他任何相关的保密和安全措施来处理所接受的个人信息。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们将在实现本隐私声明中所述目的所必需的期间保留您的个人信息，除非法律要求或允许在更长的期间内保留您的个人信息。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;六、个人信息的保护<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们非常重视您的个人信息安全，会采取各种合理的物理、电子和管理方面的安全措施来保护您的个人信息，并尽最大合理努力使您的个人信息不会被泄露、毁损或者丢失，包括但不限于限制物理访问我们系统内的数据及在转移敏感数据时进行加密处理等。我们对可能接触到您个人信息的员工或外包人员也采取了严格管理，包括但不限于信息访问权限控制、与接触个人信息的人员签署保密协议、监控该等人员的操作情况等措施。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们移动应用程序的注册账户信息(包括帐户名及密码信息)为非常重要的个人信息，请您妥善设置、保管您的注册账户信息。我们将通过备份、对密码进行加密等安全措施以保护您的注册帐户信息等个人信息不丢失、不被滥用和变造。尽管有前述安全措施，但同时也请您理解在信息网络上不存在“完善的安全措施”。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;七、使用Cookies(网络跟踪器)和同类技术的政策<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为使您获得更为轻松的访问体验，您访问我们移动应用程序或使用我们提供的产品或服务，我们可能会通过采用各种技术收集和存储相关信息，包括使用小型数据文件识别您的身份，这么做是为了解您的使用习惯，帮您省去重复输入注册信息的步骤，或者帮助判断您的帐户安全。这些数据可能是Cookie、FlashCookie，或您的浏览器或关联应用程序提供的其他本地存储(统称“Cookie”)。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;请您理解，我们的某些服务只能通过使用Cookie才可得到实现。如果您的浏览器或浏览器附加服务允许，您可以修改对Cookie的接受程度或者拒绝我们移动应用程序的Cookie，但如拒绝，在某些情况下可能会影响您安全访问我们移动应用程序提供的产品或服务。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;八、未成年人隐私权保护<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们重视未成年人的信息保护。如您为未成年人，您务必请您的父母或监护人仔细阅读本隐私声明，并在征得您父母或监护人同意的前提下才能向我们提供信息、使用我们的服务或购买我们的产品等。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;九、查阅、更正个人信息的权利<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、您可以与我们联系，核实我们是否持有您的个人信息，并查阅您的个人信息;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、如我们所持有的您的个人信息存在错误，您可以要求我们更正您的个人信息。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3、响应您的上述请求<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为保障安全，我们可能会先要求您验证自己的身份，然后再处理您的请求。对于那些无端重复、需要过多技术手段(例如，需要开发新系统或从根本上改变现行惯例)、给他人合法权益带来风险或者非常不切实际的请求，我们可能会予以拒绝。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在以下情形中，按照法律法规要求，我们将无法响应您的请求:<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(1)、与国家安全、国防安全有关的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2)、与公共安全、公共卫生、重大公共利益有关的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(3)、与犯罪侦查、起诉、审判和执行判决等有关的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(4)、有充分证据表明个人信息主体存在主观恶意或滥用权利的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(5)、响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的;<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(6)、涉及商业秘密的。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;十、隐私声明的修订<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们可能适时修订本隐私声明，一旦本隐私声明内容发生变更，我们会于我们移动应用程序公布最新的隐私声明，并通过显著的方式通知您。若您在本隐私声明修订后继续使用我们提供的产品或服务，这表示您已充分阅读、理解并愿意受修订后的隐私声明约束。<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;十一、联系我们（申诉与反馈）<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;任何与您个人信息有关的请求或投诉，请通过“在线客服”或者拨打客服热线：95542联系我们。<br/>
          三、免责声明<br/>
          1. 您完全理解并同意，如果第三方未经批准使用您的账户或更改您的数据，百年人寿不对因此情况而导致您的任何损害承担责任。<br/>
          2. 您完全理解并接受购买的百年人寿的产品或服务条款或协议中约定的免责范围，对于约定的保险责任范围之外的损失，百年人寿不承担任何损害责任。<br/>
          3. 您完全理解并同意，本服务涉及到互联网及移动通讯等服务，可能会受到各个环节不稳定因素的影响。因此任何因不可抗力、计算机病毒或黑客攻击、系统不稳定、用户所在位置、用户关机、GSM网络、互联网络、通信线路等其他百年人寿无法预测或控制的原因，造成服务中断、取消或终止的风险，由此给您带来的损失百年人寿不承担赔偿责任。<br/>
          4. 百年人寿需要定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护，如因此类情况而造成网络服务（包括收费网络服务）在合理时间内的中断，百年人寿无需为此承担任何责任，但百年人寿应尽可能事先进行通知。<br/>
          5. 您完全理解并同意，除本服务协议另有规定外，鉴于网络服务的特殊性，百年人寿有可能变更、中断或终止部分或全部的网络服务，百年人寿无需为此承担任何责任，但百年人寿应尽可能事先进行通知，并尽可能给您预留时间以便处理相关权益。<br/>
          四、协议修改<br/>
          1. 根据保险业及互联网的发展和有关法律、法规及规范性文件的变化，或者因业务发展需要，百年人寿有权对本协议的条款作出修改或变更，一旦本协议的内容发生变动，百年人寿将会直接在百年人寿APP网页界面上公布修改之后的协议内容，该公布行为视为百年人寿已经通知用户修改内容。百年人寿也可采用电子邮件、手机短信或私信的传送方式，提示用户协议条款的修改、服务变更、或其它重要事项。如果您不同意百年人寿对本协议相关条款所做的修改，有权并应当停止使用百年人寿APP。如果您继续使用百年人寿APP，则视为您接受百年人寿对本协议相关条款所做的修改。<br/>
          2. 您同意，出现以下情况时，百年人寿有权不经事先通知地中止、终止向您提供部分或全部百年人寿APP的用户服务，并注销您的账户（百年人寿APP用户资格），且无须为此向您或任何第三方承担任何责任：<br/>
          a).您在使用百年人寿APP服务期间存在违法行为或违反本协议和/或规则的行为的；<br/>
          b).您提供的个人身份信息虚假或不真实或不完整或过期无效的；<br/>
          c).以他人名义注册为百年人寿APP用户的；<br/>
          d).未经有效许可使用他人银行账户进行支付的；<br/>
          e).经证实用户为政府部门发布的恐怖分子或被列入其他黑名单；<br/>
          f).存在其他违反诚实信用或欺诈行为的；<br/>
          g).本协议变更时，您明示并通知百年人寿不愿接受新的服务协议的；<br/>
          h).如您连续三年未登录过百年人寿APP，您的百年人寿APP用户资格可能被注销；<br/>
          i).其它百年人寿认为应当终止服务的情况。<br/>
          3. 您的用户服务被中止、终止或者账户被注销后，百年人寿仍有权继续保存您在百年人寿APP服务期间的所有交易信息。<br/>
          4. 百年人寿中止或终止向您提供百年人寿APP服务或注销您的账户后，对于您在服务中止或终止之前接受或购买的百年人寿的产品和服务，百年人寿仍将按产品或服务所对应具体协议或约定履行。<br/>
          五、知识产权声明<br/>
          1. 百年人寿APP的一切著作权、专利权、商标权、商业秘密等知识产权，以及与百年人寿APP相关的所有信息内容，包括但不限于文字、图片、档案、音频、视频、图表、界面设计、版面框架、有关数据及电子文档等，均受中国法律法规和国际条约保护，除涉及第三方授权的软件或技术外，百年人寿享有上述知识产权。<br/>
          2.非经百年人寿书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表或者进行还原工程解编或反向组绎本软件程序或内容。百年人寿保留追究上述未经许可行为的权利。<br/>
          3.尊重知识产权是您应尽的义务，如有违反，您应承担损害赔偿责任（包括但不限于诉讼费用及律师费用等）。<br/>
          六、其他<br/>
          1. 您通过使用百年人寿APP所获得的互动积分具有兑换权益，针对此类所得您作为纳税义务人需通过合法合规的报税渠道进行个人所得税申报缴纳。<br/>
          2.本协议的订立、执行和解释及争议的解决均适用中华人民共和国法律。如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。<br/>
          3. 如就本协议内容或其执行发生任何争议，您应与百年人寿尽量友好协商解决；如因本协议产生之争议，您同意以百年人寿住所地人民法院为第一审管辖法院。<br/>
          4. 本协议包含了您成为百年人寿APP用户所需要了解并遵守的协议条款，您在购买或接受百年人寿某保险产品或服务时还需要了解并签署该特定产品或服务的条款或具体约定（请参见您接受该产品或服务时签署的其他协议）。如本服务协议与具体产品或服务协议有不一致之处，以具体产品或服务的协议为准。<br/>

      </p>
  </div>
</template>

<script>
    export default {
        name: "UserAgreement",
        created(){
            document.title = '用户协议'
        }
    }
</script>

<style lang="scss" scoped>
 h2{
     padding-top: .5rem;
     text-align: center;
     font-weight: bold;
 }
    .content{
        p{
            margin: 40px 30px 30px;
            font-size: 28px;
            color: #666;
            line-height: .6rem;
        }
    }
</style>
